Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob/sme/admin/depts/regjeringen.no/aiggiid-girkobueahtta_id_619662.html.tmx
Source language: sme
Languages: nob

source: Preassadieđáhus , 05.10.2010
nob: Pressemelding , 05.10.2010

source: Áiggiid girkobušeahtta
nob: Tidenes kirkebudsjett

source: Norgga girku lea okta bušeahttavuoitiin ráđđehusa jagi 2011 stáhtabušeahttaárvalusas .
nob: Den norske kirke er en av budsjettvinnerne i regjeringens forslag til statsbudsjett for 2011 .

source: Evttohuvvo ahte julludeapmi girkui lasihuvvo oktiibuot 158 milj. ruvnnuin .
nob: Bevilgningene til kirken foreslås økt med i alt 158 millioner kroner .

source: Dat mearkkaša 10,9 proseantta lassáneapmi jagi 2010 sáldejuvvon bušeahta ektui .
nob: Det tilsvarer en økning på 10,9 prosent sammenlignet med saldert budsjett for 2010 .

source: - Mun lean ilus go sáhtán almmuhit historjjálaččat buori girkobušeahta .
nob: - Jeg er i glad for å kunne presentere et historisk godt kirkebudsjett .

source: Ruđat oskooahpahussii , eanet báhpaide ja eambbo ruđat čađahit girkoválggaid buori vuogi mielde , nannejit girku vejolašvuođaid dustet ollu áigeguovdilis hástalusaid , dadjá girkostáhtaráđđi Rigmor Aasrud .
nob: Midler til trosopplæring , flere prester og penger til å gjennomføre kirkevalgene på en god måte , vil sette kirken bedre i stand til å møte de mange aktuelle utfordringene , sier kirkestatsråd Rigmor Aasrud .

source: Son cealká ahte girkosoahpan ja demokratiijaođastus galget láhčit dilálašvuođaid nu ahte Norgga girku galgá sáhttit bisuhuvvot ja ovddiduvvot rabas ja searvadeaddji álbmotgirkun , mii lea viidát vuođđuduvvon girkomiellahtuide .
nob: Hun slår fast at kirkeforliket og demokratireformen skal legge til rette for at Den norske kirke skal kunne bevares og utvikles som en åpen og inkluderende folkekirke , med bred forankring blant kirkemedlemmene .

source: Girkolaš válggat leat dehálaš oassi girkosoahpamis ja demokratiijaođastusas .
nob: De kirkelige valgene er en viktig del av kirkeforliket og demokratireformen .

source: Girkoválggat ožžot jagi 2011 ekonomalaš ráma mii lea seamma stuoris go dat lei 2009 , mii mearkkaša eambbo go 70 milj. ruvnnu .
nob: Kirkevalgene vil i 2011 få en økonomisk ramme på samme nivå som i 2009 , hvilket betyr over 70 millioner kroner .

source: Ráđđehus árvala doarjut ođastusa lassi 27 milj. ruvnnuin , nu ahte doarjja dál lea measta 200 milj. ruvnnu .
nob: Regjeringen foreslår å trappe opp reformen med ytterligere 27 millioner kroner , slik at det totale tilskuddet nå er på nesten 200 millioner kroner .

source: Dát mearkkaša stuorámus jahkásaš juolluduslassáneami dan rájes go ođastus álggahuvvui .
nob: Dette tilsvarer den største årlige bevilgningsøkningen siden reformen ble innført .

source: Mo ruđat geavahuvvojit , galgá Girkoráđđi mearridit .
nob: Hvordan midlene blir fordelt , er det opp til Kirkerådet å avgjøre .

source: Vuosttas gearddi máŋgga jahkái lea bušeahttaárvalussii biddjojuvvon 5 milj. ruvnnu ođđa báhpavirggiide .
nob: For første gang på mange år er det i budsjettforslaget lagt inn 5 millioner kroner til nye prestestillinger .

source: Ođđa virggit leat erenoamážit jurddašuvvon daidda guovlluide riikkas main leat viehka uhccán báhpat girkomiellahtuid logu ektui .
nob: De nye stillingene er særlig tiltenkt de områdene av landet som i dag har relativt lav prestedekning i forhold til antall kirkemedlemmer .

source: Vuosttažettiin dat guoská Borga ja Stavangera bismagottiide .
nob: I første rekke gjelder dette Borg og Stavanger bispedømmer .

source: Girkovisttit ovddastit Norgga kulturárbbi dehálaš oasi ja leat hui mávssolaččat ollu báikegottiide .
nob: Kirkebyggene representerer en viktig del av den norske kulturarven og er av stor betydning for mange lokalsamfunn .

source: Jagi 2005 rájes gitta otnážii leat investeremat riikka girkovisttiid ortnegisdoallamii ja ođasteapmái jna. lassánan ja šaddan eambbo go golmmageardásažžan .
nob: Fra 2005 og fram til i dag er investeringene i vedlikehold og rehabilitering m.v. i landets kirkebygg mer enn tredoblet .

source: Ortnet stáhtalaš reantobuhtademiin girkovisttiid ođasteami oktavuođas lea , gielddaekonomiija oppalaš nannemiin , váikkuhan dasa ahte áŋgiruššan dán suorggis lea buorránan .
nob: Ordningen med statlig rentekompensasjon til istandsetting av kirkebygg har , sammen med en generell styrking av kommuneøkonomien , bidratt til å styrke innsatsen på dette viktige området .

source: Jagi 2011 stáhtabušeahtas árvaluvvo ahte reantobuhtadusortnegii gulli investerenrápma stuoriduvvo 400 milj. ruvnnuin .
nob: I statsbudsjettet for 2011 foreslås investeringsrammen under rentekompensasjonsordningen utvidet med 400 millioner kroner .

source: Oktavuođadieđut :
nob: Kontaktinformasjon

source: Gulahallanhoavda Frode Jacobsen
nob: Kommunikasjonssjef Frode Jacobsen

source: Telefovdna :
nob: Telefon :

source: Mobiila :
nob: Mobil :

source: Fáksa :
nob: Faks :

source: Girkoossodat
nob: Kirkeavdelingen

source: Čujuhus :
nob: Adresse :

source: Ođasmahttin- , hálddahus- ja girkodepartemeanta Poastaboksa 8004 Dep. , 0030 Oslo
nob: Fornyings- , administrasjons- og kirkedepartementet Postboks 8004 Dep .

source: Fitnanadreassa : Akersgt .
nob: 0030 OsloBesøksadresse : Akersgt .
